20221027T235104--kdoc-3-『ない仕事の作り方』を読んだ__book.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2024-04-28 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>KDOC 3: 『ない仕事の作り方』を読んだ</title>
<meta name="generator" content="Org mode">
<meta name="author" content="root">
<link rel='shortcut icon' type='image/x-icon' href='/roam/favicon.ico' /><link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css' /><link rel='stylesheet' href='https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.4/css/all.min.css' /><link rel='stylesheet' href='../css/site.css' /><link rel='stylesheet' href='../roam/css/code.css' /><link rel='stylesheet' href='css/site.css' /><link rel='stylesheet' href='css/code.css' />
</head>
<body>
<div id="preamble" class="status">
<div><div class="header"><div class="container"><div class="row"><div class="col-sm-12 col-md-12"><nav class="navbar navbar-light"/></div></div></div></div></div>
</div>
<div id="content">
<h1 class="title">KDOC 3: 『ない仕事の作り方』を読んだ</h1>
<p>
さまざまな職業・肩書きを持っているみうらじゅん。ゆるキャラ、阿修羅…社会に大きなムーブメントをもたらしたこともある。どうやって情熱を数々の仕事に変えてきたか、という本。
</p>

<ul class="org-ul">
<li><a href="https://www.amazon.co.jp/%E3%80%8C%E3%81%AA%E3%81%84%E4%BB%95%E4%BA%8B%E3%80%8D%E3%81%AE%E4%BD%9C%E3%82%8A%E6%96%B9-%E6%96%87%E6%98%A5%E6%96%87%E5%BA%AB-%E3%81%BF%E3%81%86%E3%82%89-%E3%81%98%E3%82%85%E3%82%93-ebook/dp/B07HWHKXR1/ref=sr_1_1?keywords=%E3%81%AA%E3%81%84%E4%BB%95%E4%BA%8B%E3%81%AE%E4%BD%9C%E3%82%8A%E6%96%B9&amp;qid=1663141940&amp;sprefix=%E3%81%AA%E3%81%84%E4%BB%95%E4%BA%8B%2Caps%2C272&amp;sr=8-1">「ない仕事」の作り方</a></li>
</ul>

<div id="outline-container-org9c5d9a7" class="outline-2">
<h2 id="org9c5d9a7"><a href="#org9c5d9a7">メモ</a></h2>
<div class="outline-text-2" id="text-org9c5d9a7">
<blockquote>
<p>
そこで必要になってくるのが、無駄な努力です。興味の対象となるものを、大量に集め始めます。好きだから買うのではなく、買って圧倒的な量が集まってきたから好きになるという戦略です。人は「大量なもの」に弱いということが、長年の経験でわかってきました。大量に集まったものを目の前に出されると、こちらのエレクトしている気分が伝わって、「すごい!」と錯覚するのです。
</p>
</blockquote>

<blockquote>
<p>
なかったジャンルのものに名前をつけ、それが好きだと自分に思い込ませ、大量に集めたら、次にすることは「発表」です。収集しただけではただのコレクターです。それを書籍やイベントに昇華させて、初めて「仕事」になります。
</p>
</blockquote>

<blockquote>
<p>
人はよくわからないものに対して、すぐに「つまらない」と反応しがちです。しかしそれでは「普通」じゃないですか。「ない仕事」を世に送り出すには、「普通」では成立しません。「つまらないかもな」と思ったら「つま……」くらいのタイミングで、「そこがいいんじゃない!」と全肯定し、「普通」な自分を否定していく。そうすることで、より面白く感じられ、自信が湧いてくるのです。
</p>
</blockquote>

<blockquote>
<p>
趣味は突き詰めなければ意味がありません。対象そのものが好きだからぐらいでは困るのです。サッカーのあるチームが好きだ、アイドルのあのグループが好きだ、将棋を打つのが好きだ、イタリア料理を作るのが好きだ。すべて「そのまま」では何も生み出すことはできません。
</p>
</blockquote>

<blockquote>
<p>
このポップにするための、手っ取り早い方法は、何にでも言葉の終わりに「ブーム」か「プレイ」をつけてしまうことです。たとえば一般的にマイナスだと思われている単語である「童貞」や「失恋」も、「童貞プレイ」「失恋プレイ」と呼んでみるのです。失恋したら、それは誰だってへこみます。食事ものどを通らないと言われます。しかしそのとき、落ち込んでいる自分の状態を「失恋プレイ」と呼んでみたら、どうでしょう? なんだかわざとやっているようで、気持ちが楽にならないでしょうか。
</p>
</blockquote>

<blockquote>
<p>
皆さんも会社で仕事がつらいときや、家の家事が大変なときなど、「会議プレイ」「残業ブーム」「ゴミ捨てプレイ」などと心の中でつぶやいてみてください。
</p>
</blockquote>

<blockquote>
<p>
映画館で、鑑賞後のエレベーターのあたりですぐに「つまんなかったね」と、一言で片付ける人がいます。それは才能と経験がない人です。映画は、面白いところを自分で見つけるものなのです。
</p>
</blockquote>

<blockquote>
<p>
普通の仕事ではどうかわかりませんが、私は仕事をする際、「大人数に受けよう」という気持ちでは動いていません。それどころか、「この雑誌の連載は、あの後輩が笑ってくれるように書こう」「このイベントはいつもきてくれるあのファンにウケたい」と、ほぼ近しい一人や二人に向けてやっています。あるいは、その原稿や絵を最初に受け取る編集者を笑わせたいだけで書いてると言っても過言ではありません。知らない大多数の人に向けて仕事をするのは、無理です。顔が見えない人に向けては何も発信できないし、発信してみたところで、きっと伝えたいことがぼやけてしまいます。私の場合、そんな「喜ばせたい読者」の最高峰は誰かと言えば、それは母親です。
</p>
</blockquote>

<blockquote>
<p>
どれだけ面白いことを考えても、人に知られなければ仕事ではありません。
</p>
</blockquote>

<blockquote>
<p>
そこで、親に買ってもらった量でなく「好き」である熱量をどう表現するかばかりを考えて、たどり着いたのがスクラップでした。
</p>
</blockquote>

<blockquote>
<p>
太郎さんの名言にはもうひとつ「なんだこれは!?」というものもあります。何もないところで発しても意味のない言葉です。しかし、自ら作品を作ってから「なんだこれは!?」と自分で驚く。これが実は、「ない仕事」の本質なのではないかと、私は思います。
</p>
</blockquote>

<blockquote>
<p>
こんな仕事をしているので、私自身がさぞ自己主張が強いと思われがちですが、実はそうではありません。私が何かをやるときの主語は、あくまで「私が」ではありません。「海女が」とか「仏像が」という観点から始めるのです。
</p>
</blockquote>

<blockquote>
<p>
そもそも何かをプロデュースするという行為は、自分をなくしていくことです。自分のアイデアは対象物のためだけにあると思うべきなのです。
</p>
</blockquote>

<blockquote>
<p>
「自分探し」をしても、何にもならないのです。そんなことをしているひまがあるのなら、徐々に自分のボンノウを消していき、「自分なくし」をするほうが大切です。自分をなくして初めて、何かが見つかるのです。
</p>
</blockquote>

<blockquote>
<p>
仕事をしているうえで、いちばん心がけていることといえば、無理してでも「不自然体」でいること、「レッツゴー不自然」です。
</p>
</blockquote>

<blockquote>
<p>
「キープオン・ロケンロール!」言うは易いですが、やり続けることが大切なのです。何かを好きになるというのは、自分を徐々に洗脳して、長く時間をかけて修行をして、対象のことを深く知ってからでないと、長続きもしないし、人を説得することもできないということです。仏像展で一回仏像を見ただけで「仏像が好き」と感じたとしても、その気持ちはきっとすぐに冷めてしまうでしょう。そこから、コツコツと自分だけの「好き」を極めていかないといけない。奥が深い世界であればあるほど、軽く口にしてはいけないのです。
</p>
</blockquote>

<blockquote>
<p>
人生どうなるかなんてわかりませんが、ひとつはっきりしていることは、他人と同じようなことをしていては駄目だということです。なぜかというと、つまらないからです。皆と同じ人気職種を目指し、同じ地位を目指すのは、競争率も高いし、しんどいじゃないですか。それよりも、人がやっていないことを見つけて達成するほうが、楽しいじゃありませんか。
</p>
</blockquote>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer class="footer py-3"><div class="container"><div class="row "><div class="col-md-4"></div><div class="col-sm col-md"><nav class="navbar"><a class="nav-link text-secondary small px-0" href="./index.html">Insomnia</a><a class="nav-link text-secondary small px-0" href="./sitemap.html">Sitemap</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD/roam">Repository</a><a class="nav-link text-secondary small px-0" href="https://github.com/kijimaD">@kijimaD</a></nav></div><div class="col-md-4"></div></div></div></footer><script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"/>
</div>
</body>
</html>
